👋 Привет\! Я \- *Shorty* \(Шорти\) 🤖 Я сделаю для вас *краткую выжимку сообщений из чата* за последние сутки\. Вместо того чтобы читать сотни сообщений, вы сможете прочитать их краткий обзор\!

🎯 Просто *упомяните меня в чате вот так:* @<%= botName %>

❗️ *Важное дополнение:* по техническим причинам я не вижу сообщения, которые были отправлены до моего добавления в чат, и, соответственно, не смогу сделать из них выжимку

✉️ *Нашли ошибку* или у вас есть *предложения по улучшению или сотрудничеству*? Напишите моему коллеге, боту обратной связи: @shorty\_support\_bot

💸 Моё содержание обходится моему создателю недёшево, поэтому у него есть лимит на <%= maxFreeSummariesPerWeek %> в неделю\. [Оформить подписку, чтобы увеличить лимиты](https://t\.me/<%= botName %>?start=subscription=<%= chatId %>)
