👋 Привет\! Я \- *Shorty* \(Шорти\) 🤖 Я сделаю для вас *краткую выжимку сообщений из чата* за последние сутки\. Вместо того чтобы читать сотни сообщений, вы сможете прочитать их краткий обзор\!

🎯 Просто *напишите в чате команду* /<%= summarizeCommand %>@<%= botName %>

❗️ *Важное дополнение:* по техническим причинам я не вижу сообщения, которые были отправлены до моего добавления в чат, и, соответственно, не смогу сделать из них выжимку

✉️ *Нашли ошибку* или у вас есть *предложения по улучшению*? Напишите моему коллеге, боту обратной связи: @shorty\_support\_bot

❤️ Хотите *поддержать* моего создателя? Добавьте меня в другие свои чаты или пожертвуйте небольшую сумму тут: https://boosty\.to/artyom\.bakharev

👨‍💻 *От моего создателя:* Если у вас есть предложения по сотрудничеству, пишите мне: @mrthomasteller
