👋 Привет\! Я \- *Сумобот* 🤖 Я сделаю для вас *краткую выжимку сообщений из чата* за последние сутки\. Вместо того чтобы читать сотни сообщений вы сможете прочитать их краткий обзор\!

🎯 Просто добавьте меня в тот чат, из которого хотите получать выжимку и *напишите* в нём *команду* /<%= summarizeCommand %>@<%= botName %>

❗️ *Важное дополнение:* по техническим причинам я не вижу сообщения, которые были отправлены до моего добавления в чат, и, соответственно, не смогу сделать из них выжимку

✉️ Если вы *нашли ошибку* в моей работе или у вас есть *предложения по улучшению* \- не стесняйтесь написать моему коллеге, боту обратной связи: @sumobot\_support\_bot

❤️ Лучший способ *поддержать* моего создателя \- это добавить меня в другие свои чаты\! 😉
❤️ Также можете поддержать его задонатив тут: https://boosty\.to/artyom\.bakharev

👨‍💻 *От моего создателя:* Если у вас есть предложения по сотрудничеству в продвижении и работе над этим ботом или другими моими проектами, напишите мне: @mrthomasteller
