🤖 Здравствуйте\! Спасибо вам, что вы уже давно пользуйтесь моими услугами\.

🗞️ У меня есть замечательная новость\! Я больше не использую Boosty для оплаты подписки\. Теперь подписку можно будет оплачивать напрямую из нашего с вами диалога\. Вы сможете создавать любое количество подписок и более гибко управлять ими\. Вам нужно будет только ввести здесь команду /subscription\.

❗️ Ваша подписка на Boosty больше не будет продлеваться\. Когда она закончится, я напомню вам о необходимости оплаты\.

❓ Если у вас есть вопросы, обратитесь в поддержку: @shorty\_support\_bot\. Желаю вам приятного пользования\!